20 74
68 65
20 61
20 73
20 77
2074 6865
6e 64
65 64
20 62
2074 6f
2061 6e64
20 68
20 66
20 54
69 6e
2077 61
72 65
69 74
6f 75
20 6c
20 64
20 63
20 70
61 79
20 6d
65 72
207761 73
2054 6865
6f 6d
20 6865
69 73
20 6e
69 6d
61 72
6f 6e
2073 61
6c 6c
69 64
2068 61
20 67
61 74
20 53
696e 67
6f 74
65 6e
61 6e
6c 65
6f 72
69 72
61 6d
65 74
20 48
20 6974
2074 68
69 67
20546865 79
2070 6c
20 696e
69 6c
2048 65
20 22
6f 77
76 6572
72 69
20 75
75 74
20706c 6179
6974 68
207361 6964
2062 65
2064 6179
2077 697468
70 70
4f 6e
20 6f
20 79
6f 6f
6b 6564
20 72
206865 72
63 65
6c 64
2068 6973
2054 696d
20 49
2053 6865
2073 74
6b 65
20 65
2062 6967
6e 74
63 6b
766572 79
2079 6f75
73 74
76 65
65 6e64
75 6e
206861 7070
20 6f6e
61 6c6c
7269 656e64
2066 7269656e64
20746865 79
20 4c
696c 79
2077 65
206861 64
2075 70
206c 69
206e 6f74
6865 72
207761 6e74
6974 74
206f 66
61 64
2064 6f
20 42
73 65
2068617070 79
656e 74
20 76657279
20 4d
65 73
207361 77
4f6e 65
207468 6174
6f75 6c64
27 73
2066 6f72
697474 6c65
206d 6f6d
206c 6974746c65
2073 6f
2073 68
2073 6865
696d 65
63 68
206e 616d
2074 696d65
20 6b
206e 65
6f75 6e64
2e 22
20746865 7265
206e616d 6564
2062 6f
2073 6d
207765 7265
2077616e74 6564
204c 696c79
20667269656e64 73
6f75 74
6972 64
2062 7574
76 6564
68 74
21 22
54 6865
2054 6f6d
2062 697264
65 6c
61 6b65
2061 6e
61 6c
20746f 6f
6f6d 65
2077 656e74
2077 68
6964 65
4f6e 6365
2061 6c6c
2049 74
206865 6c
75 67
75 65
2068656c 70
20 6973
206c 6f6f
20 41
207570 6f6e
206c 6f
74 6572
72 79
20746f 79
6f 7265
2066 756e
69 6e64
67 6574
69 6c6c
616d 65
2061 73
20 6a
72 61
2061 74
676574 686572
2063 6174
2064 6964
20 7265
75 72
20746f 676574686572
61 636b
2073 65
6c 79
2074 7265
6f6f 64
20646f 67
69 63
2063 6f756c64
74 6564
2063 616e
2062 616c6c
6172 64
2067 6972
20746865 6972
6172 6b
20676972 6c
20706c6179 6564
65 63
6d 79
2068 696d
2067 6f
77 6179
2072 6f
3f 22
6865 64
61 696e
206b 6e
206c 65
20 6f7574
6865 6e
2061 7265
2066 72
75 6d
27 74
20746865 6d
20626f 79
207361 64
75 6c
61 78
20747265 65
6f74 686572
6f75 67
206d 616e
206c6f 766564
206861 7665
2063 6c
2066 6f756e64
206c6f6f 6b6564
2073 70
2053 7565
207374 6172
2073 63
6f6e 65
2062 61636b
6f77 6e
68 696e67
61 7265
204d 6178
206c69 6b65
206265 63
73 696465
66 756c
206d 65
6f 70
6f6e 67
2070 61726b
2077 6f756c64
6967 6874
206c69 6b6564
72 6f756e64
20 4f6e65
656c 74
2066 61
206d 616b65
2063 6172
65 6c6c
2042 7574
2066 656c74
206c 61
20 57
206173 6b6564
2053 616d
59 6f75
6172 6564
6f6d 6574
69 6365
2063 616d65
2073746172 746564
206e65 77
61 67
207365 65
206e 6f
6f7567 6874
6f75 7365
2042 656e
2061 6c
696c 6564
2061 67
20 6f74686572
2067 6f6f64
70 6f74
2073 6f6d6574
20736d 616c6c
2062 72
6f 62
73 73
20736d 696c6564
6164 65
7269 6564
696e67 73
2073 6179
2066 696e64
2077 6f72
2061 776179
2065 78
206672 6f6d
207468 6f75676874
206d 616465
2053 706f74
207768 6174
2068 6f6d65
2063 6f
20706c6179 696e67
656e 6564
20736f6d6574 68696e67
74 79
2070 7574
2065 76657279
207761 6c
61 6368
206d 75
69 61
75 63
6f6f 6b
69 65
6e 79
20 46
206167 61696e
2072 616e
2064 6f776e
69 6c65
64 64
6172 6e
20746f79 73
61 7665
2070 72
6b 696e67
207363 61726564
2073 6f6d65
20746f6f 6b
206c61 7567
20 4a
2068 6f757365
2066 6c
69 66
61 62
2061 726f756e64
20626f 78
2073 77
75 7265
69 636b
206c65 61726e
65 70
7265 74
6973 68
6f75 64
75 636b
20796f75 72
206c69 766564
20 596f75
207468 696e6773
2073 756e
20746865 6e
2077 696c6c
65 77
2062 6c
206d 79
61 73
2077 68656e
2061 62
7070 6564
2c 22
75 73
2067 6574
616e 6b
54 696d
54 68
2063 68
206c 6f74
7563 79
6f74 68
61 70
756d 70
204d 6961
207768 6f
2074 72696564
6973 74
2066 65
206b6e 6f77
2067 6f74
6974 6564
75 7374
206d616e 79
206162 6f7574
20736179 73
20696e 74
616c6c 79
6e64 6572
2072 6564
206b6e 6577
2070 726574
69 7665
2064 6563
4c 696c79
6973 65
6f75 73
20616e 79
61 75
20 44
61 6365
2063 617265
206d 6f7265
2070 6963
71 75
66 746572
206265 7374
6175 7365
206f 70
20626563 616d65
204c 756379
2070 6f
207761 746572
776179 73
e2 80
66 65
2068 7567
206c6561726e 6564
2042 6f62
206578 63
20626563 61757365
6974 65
20616c 77617973
206c6f6f 6b
206f7574 73696465
20696e74 6f
20726f 6f6d
2062 6f7468
2075 6e
6964 6564
2053 6f
207368 6f77
206c617567 686564
2065 6174
20646563 69646564
2041 6e64
2067 7265
2068 6f
7572 70
75 6464
616e 74
2070 65
6572 73
20 76
20 45
204d 6f6d
206a 756d70
6e 6e
206c 6f6e67
206f6e 65
20 6b65
207468 6973
2072 756e
206e 696365
59 6573
20657863 69746564
206661 7374
546865 79
54 6f6d
206665 656c
2064 6164
20746f 6c64
206d 6f
2073 6b
20696e 73696465
6f75 72
2061 6d
2074 72
2073 6c
75 6c6c
6c65 77
2073 6f72
2074 616b65
757270 72
20726f 636b
696e 79
2070726574 7479
6e6e 61
2073 75727072
2067 617665
2065 616368
2067 7261
696d 616c
696e 6b
20616e 696d616c
206d75 6368
2068 6f77
57 68
207374 72
206f 6c64
206e65 6564
42 7574
207468 616e
206c 6574
76 656e
6172 61
72 6f
67 6564
20746f 77
6573 73
2075 6e646572
20 43
20736f72 7279
20 6f72
2077616c 6b6564
2063 6c65
61 6e64
66 74
2074 61
206861 6e64
67 65
2074 65
6973 6564
6f 67
2066 697368
7572 6e
7572 74
206b 696e64
66 66
20636c 6f
2048 6973
207761 74
76 696e67
2068 6967
20616e696d616c 73
61 7365
2041 6d79
206a 757374
2075 73
2068617070 656e6564
63 686564
2066 6f6f64
70 6c
20736b 79
20666c 6f77
6865 7265
2073 6e
72 6f6d
2074 7279
206c 697374
20 696465
2057 65
206e65 6172
67 7279
20646964 6e
20696465 61
2062 6574
20 656e
6162 6c65
6174 65
696e 65
2066 69
2066 6c6577
6563 69
206974 73
7265 616d
5468 616e6b
2063617265 66756c
207368 617265
2063 616b65
65 78
206865 617264
20626574 746572
2074 77
207374 6f72
20 6966
656369 616c
207370 656369616c
2064 616e
70 6563
62 6572
69 6f6e
2054 68
206265 6172
206c6f74 73
2077 696e64
6c 66
6d 6f7265
20616e79 6d6f7265
756464 656e
20636c65 616e
206e65 766572
2066 6f
2064 6f6e
4d 6f6d
2067 72
2062 7567
2074 616c
6f70 6c65
2063 6f6d
2068 617264
2062 75
2065 6e64
20546865 6e
2062 79
2066 6c79
756464656e 6c79
206d 6167
6f72 74
2074 75726e
2066 6f7265
206f 766572
2041 6e6e61
2045 76657279
2065 76656e
72 6d
0a 0a
206c6f 7665
20636f 6c
207361 6665
207065 6f706c65
2061 66746572
2062 6164
6164 79
20686967 68
2066 616d
2067 726f756e64
61 6b
20646f 6f72
696d 62
2063 6f6d65
62 62
207368 696e79
207072 6f7564
41 73
206f70 656e6564
20636c 696d62
75 6666
2068 757274
20706963 6b6564
20626c 7565
206c 6f7564
706563 746564
4c 6574
2063 6865
2067 697665
207761 79
207375727072 69736564
2067 6c
27 6d
6578 706563746564
20756e 6578706563746564
696c 64
207468616e 6b6564
2063 75
2062 6f6f6b
756d 6d79
2057 68656e
2046 726f6d
2063 616c6c
20636f6c 6f72
2048 6572
2066 6172
617264 656e
2067 617264656e
206d6167 6963
2065 766572
20 4b
2070 6172
6f7567 68
6b 6179
20 696d
20687567 676564
207374 696c6c
20706c 616365
4e 6f
2075 6e74
6f6f 6c
206f66 66
2053 617261
6167 65
206d 61
20736d 696c65
2077616c 6b
74 757265
20 50
206a756d70 6564
2066616d 696c79
2049 6e
20756e74 696c
756e 6e79
69 7a
6865 73
2070 61
65 6d
207368 6f756c64
20 7175
206e 6f77
69 70
206b 6964
63 74
207374 69636b
697474 79
207374 6179
20737472 6f6e67
20666f7265 7374
207374 6f
616e 65
2064 7261
61 7574
2061 7070
756666 79
64 79
206272 6f
20626f 6174
20677265 6174
2073 7175
2062 7261
206265 617574
2074 7261
78 74
206e65 7874
206a 6f
2068656c70 6564
2053 616c6c79
6c65 617365
206861 74
6c65 73
2068617070 696c79
20706963 74757265
2073746f72 79
69 66756c
69 6573
206265617574 6966756c
206c697374 656e
6e 696e67
74 68
2073686f77 6564
207768 696c65
2063616c6c 6564
6f 6f6e
206d 6574
20636c6f 73
4e 6f77
206b6964 73
70 74
206f70 656e
206672 6f67
206d 6f72
207265 6d
6c 75666679
20746f77 6e
20736f 6674
206576657279 6f6e65
43 616e
49 74
67 6572
20696d 70
206265 696e67
48 65
57 68656e
2073746f 70706564
2061 64
7265 6c
2072 61696e
20616e 677279
62 79
2079 756d6d79
20776174 6368
62 6974
20646f 6c6c
20636f756c64 6e
2063 61
6162 626974
76 656e74
6172 79
204c 6574
7265 65
207472 75636b
2064 65
6973 686564
204b 69747479
206d 6f757365
2072 6162626974
62 65
6464 6564
206174 65
7265 7373
6973 73
2077 6f
2046 6c75666679
206c6f 7374
207761 726d
20736c 696465
206661 6365
20627261 7665
2067 616d65
2057 68
206b65 6570
2066 656c6c
66 6f7265
206c65 617665
20666c6f77 657273
207477 6f
2063 6f6f6b
6f77 6c
2062 6564
2063 7279
2070 7573
696c6c 79
73 6f
6f 636b
20736f 6f6e
206e6f 697365
20677265 656e
20616c 736f
20 52
5468 6174
2062 756e6e79
65 6172
206e6f 64646564
2077 68657265
67 616e
7365 6c66
206669 78
207361 74
206861 76696e67
6972 6564
48 69
2079 656c6c
206265 666f7265
e280 9d
206b65 7074
20686f 6c65
2070 61696e
e280 9c
206865 6172
62 6c65
64 6179
207374 6f7265
5768 6174
2068616e64 73
20636174 6368
4c 6f6f6b
2075 7365
6972 72656c
546865 6e
2073 696e67
2066 696e
61 7a
6972 7374
207573 6564
206d6f6d 6d79
207468 72
206578 706c
2066756e 6e79
20737175 697272656c
2062697264 73
42 656e
20 4e6f77
2063 7261
206c6f6f 6b696e67
75 6368
2074 69726564
2065 79
20676f 696e67
207761 6974
2062 7265
206b 6974
6f 79
65 6574
6179 6265
6c65 6570
206d65 616e
616e 6765
74 68696e67
7567 6874
20 6f7572
6c 6564
2070 756c6c
61 6972
2064 6966
206661 76
2073756e 6e79
2074 7269
20706f 6e64
656d 626572
2043 616e
206861 73
63 68656e
206b6974 6368656e
2077 72
20706172 7479
207468 696e6b
20 696365
20666c 6f
6f72 6e
6f 68
20776f72 6b
74 696e67
61 63
57 65
206865 6164
75 6974
2062 7573
20776f72 6b6564
206d 657373
2064 72
6e 67
207265 616c
2044 6f
7a 79
69 6f7573
6f68 6e
206f 6b6179
206f74686572 73
2073 6f756e64
6c6c 6f77
206d6f72 616c
206265 68
206579 6573
6174 68
207361 6e64
7265 77
2074616c 6b
207368 61726564
206164 76656e74
20 7a
2072656d 656d626572
20 e2809c
20666176 6f72
6a 6f79
6d 61
206661766f72 697465
656c6c 6f
48 656c6c6f
2072 69676874
206173 6b
206375 7269
2063 7574
20636f 6c64
20 7269
2068 6f70
2063 6f6e
20696d70 6f7274
2068 696c6c
206d 6f6e
6c6c 79
2064 6972
696d 6573
206d61 6b696e67
20656e 6a6f79
20666f 6c6c6f77
2063757269 6f7573
2076 6f
2070 6965
206272 69676874
2079 617264
20 47
41 74
20666c6f77 6572
6b 656e
44 6f6e
207377 656574
7265 6564
206d6f 7665
2064 75636b
2064 6973
207265 7374
20 6f776e
20647261 77
2066 69727374
20696d706f7274 616e74
20746f 70
204a 61636b
207368 6f
20636c 61
206265 67616e
2074 616c6c
2070 69636b
20626c 6f636b
20776174 63686564
6f75 6e74
2073 6c656570
206265 6c
206c 616479
41 66746572
206e 69676874
207468 696e67
57 6f77
69 6564
2072 616365
7374 6572
207461 696c
2068 6f74
6665 7265
2068 6964
2068 756e
20646966 66657265
206167 72656564
20666c6f 6f72
207368 6f7574
206865 7265
207374 6f70
6563 74
20666f72 67
2064 61726b
205468 6973
2062 6167
20677261 7373
6967 6e
20776f72 7279
2073 6f6e67
2074 61626c65
207461 7374
2074 656c6c
71 7565
207072 696e
206e656564 6564
206c65617665 73
6172 696e67
20766f 696365
2079656c6c 6f77
207265 6164
6170 6572
20666172 6d
2046 696e
2072 75
20747265 6573
2064 72657373
206861 6972
207377 696e67
5768 79
2064696666657265 6e74
2064 656c
20616476656e74 757265
2077616c 6b696e67
207475726e 6564
207375727072 697365
2070 6c65617365
e280 99
204d 72
2068756e 677279
4d 6178
20646f 6573
20636172 73
2053 756464656e6c79
20636f6c6f72 73
2044 6164
6f 6f6d
53 756464656e6c79
206c617567 68
62 6f
53 7565
20636c6f73 6572
61 63686564
53 616d
2070726574 656e64
63 6f
206c69 6f6e
69 656e74
6572 6564
696c 61
2062726f 6b656e
2077 6f6f64
207072 6f6d
2063 72696564
6279 65
2077 6574
20706965 6365
20667269656e64 6c79
2054696d 6d79
2066 756c6c
20626568 696e64
20747261 696e
6973 79
2064616e 6365
41 6e6e61
7070 79
20746f 756368
20636c696d62 6564
20616e 6f74686572
2064616e 63
61 66
53 6f
2067 6f6e65
77 68657265
20617070 6c65
20736d 656c6c
6262 6564
207377 696d
207374 65
63 6b6564
20626c6f636b 73
6174 6572
206665656c 696e67
73 68
2070 61706572
205468 6174
53 6865
20616d 617a
2041 73
2061 6e74
2070 6572
20627574 746572
2072756e 6e696e67
204a 616e65
207265 6163686564
2068656c70 696e67
206c697374 656e6564
206661 6972
6963 6564
20676f6f64 627965
207265 616479
61 76
206f6e 6c79
20686f 6c64
206c 69676874
2061 63
72 6179
6162 79
69 6b65
20 4f
20726f 6c6c
53 617261
2063 7265616d
20426f62 6f
207265 706c
2064 7269
6b65 79
2073 6974
20707573 686564
2066 69676874
20736c 6f77
20706c 616e
20636c6f 7365
72 6564
2041 6c6c
206c 657373
2064 6f6e65
70 65
207761 67
207761 6c6c
20 6f776c
2063 6f6f6c
207365 6573
206d75 7374
20676c 6164
206672 756974
2077 697365
6965 6c64
2074 696e79
20776f 6e646572
206d6f6d 656e74
20747279 696e67
207374 75636b
6174 686572
2064 7265616d
49 6e
20746872 6f756768
2064 696e
6173 68
2077 6973686564
2070 656e
206669 7265
616d 6573
207265 616368
207468 616e6b
2062 6172
206265 656e
2062 616279
2077696e64 6f77
206a6f 696e
206578706c 6f7265
6f74 74
206c6f6f6b 73
20646f 696e67
204576657279 6f6e65
2061 72
206275 79
2062 6974
2073686f7574 6564
2061 6972
4d 6961
2068 696465
206275 696c64
204d6f6d 6d79
206e65 7374
207377 616d
207363 617279
2066 616c6c
20636f6d 696e67
20636c 6f7564
206c61 6e64
206272 616e
6f6e65 79
2077 696e
2062 6c6577
207365 656e
616e64 79
20706572 66
6173 6b
20646972 7479
206368 696c64
206865 6c64
20626f6f6b 73
6176 79
70 68
20626967 676572
207265706c 696564
207175 69636b
206c65 6674
206d 6174
656c 79
20756e646572 7374
206d 69676874
20747265 6174
6e64 6d61
20636f6c6f72 66756c
2070756c6c 6564
20677261 62626564
207768 79
207475726e 73
4f 6b6179
2064 726f
20627574746572 66
697a 6564
2072656d656d626572 6564
6963 79
2066 696c6c
206e616d 65
75636b 79
206375 70
206368 616972
206361 7374
2062726f 6b65
6f72 6d
20736f6d6574 696d6573
2063 6f756e74
61 697379
207468 726565
2073 757265
6f75 70
6174 696f6e
207370 6c
20686f 70706564
2070 696e6b
74 6f6e
2073746179 6564
20736e 6f77
206a 6f62
20636c61 70706564
75 70
4f 68
2067 616d6573
64 6572
2062 6f7474
2067 6966
65 65
207761 69746564
27 7265
20546865 7265
20706c 616e74
206e6f74 69636564
206772 6f77
206c657373 6f6e
2062616c6c 6f6f6e
69 78
20616e79 7468696e67
2070696374757265 73
20776f6f64 73
6f7574 68
206d 6f757468
207061696e 74
2041 66746572
756464 79
207761 766564
2073 6574
6f77 6572
20656e6a6f79 6564
726f 6f6d
207370 6f74
20616c 6f6e65
2070 6f74
20636f6e 74
5468 6973
207365 61
206272 6f74686572
64 73
206c696b65 73
6172 74
6f75 6e
616d 70
48 6572
2074 69676874
22 2e
2079 656172
207468 726577
206865 617679
207768 697465
20666f6c6c6f77 6564
20717569636b 6c79
2067 656e74
2062757474657266 6c79
696e 73
53 706f74
206d 697373
20636f6f6b 696573
6170 65
206a 75
206465 6570
6173 757265
6f 6c6c79
206576657279 7768657265
64 65
4c 756379
7a 65
206265 65
2070 6174
6f 65
204a 6f686e
7269 6573
61 75676874
206d 6172
42 6f62
20776f72 6c64
6973 746572
63 6c65
20636c 6f74
207772 6f6e67
20636c6f74 686573
2063617374 6c65
2063 7265
207765 6172
6c65 7373
6c 63
2070 75
726f 7373
206d 756d
20627574 746f6e
206c65 6166
69 6574
206e 6170
2042 75646479
20 7665
6e 6572
207175 696574
206d 6978
206b65 79
617265 6e74
206d616b65 73
616e 67
206272 6f75676874
2072 6f756e64
72 6f77
2070 6172656e74
756c6c 79
75 6564
72 6f74
2077616e74 73
207765 6c6c
2068696d 73656c66
2044 61697379
6f 73
2077 6f6e
2072 696465
2064656c 6963
2066 69656c64
6d 616e
2064616e63 6564
20627265 616b
2061 726d
20746f77 6572
204c 696c61
44 6f
2073 69676e
205768 6174
66 756c6c79
20736e 61636b
2068 6974
7468 79
20647261 67
2066617374 6572
206b 696e67
20676966 74
2074616c 6b6564
20666f7267 6f74
2077 697368
206c65 67
206265 616368
67 67
2073 6973746572
207269 766572
206d75 73
6365 7373
656e 6365
2066696e 6973686564
206272616e 6368
2064 7279
20636f6d 70
6c65 7068
7665 73
697474 656e
63 79
207368 6172696e67
46 726f6d
20706f 6c
2062 696b65
20496e 73696465
2064696e 6e6572
2064726167 6f6e
2066 7572
617264 73
2072 61
2064616e 676572
207265 6c
2065 6d
207265 616c6c79
2062 6f72
69 7070
2076 6973
20756e6465727374 616e64
207368 696e
616e 6365
2054 6f
20626c 61636b
4a 6f686e
7265 6e
20626f7474 6c65
206d6f6e 6b6579
20666f 78
48 6973
6564 6479
206d6f6e 73746572
2070 6967
20736d 617274
2041 74
20706f 696e
20776f72 72696564
20726f636b 73
20636f6e74 696e
41 6d79
2067 75
2063617265 66756c6c79
2062 6f776c
20736f6d65 6f6e65
696d 69
6374 6f72
2066616972 79
20746f 646179
206174 74
61 7374
2066696c6c 6564
2073 696465
2070 756464
20656174 696e67
7573 68
207765 6c63
2065 6c
7365 73
7665 6c
2067 69
2063 6f77
2062 6f756e
697474 696e67
20736e 616b65
206272 6f776e
65 6164
2077 6865
2070726f6d 69736564
2066 616e
5768 696c65
2073 696c6c79
2070 6574
2068617070 656e
4a 757374
206576657279 7468696e67
2079 6573
74 73
207265 73
20706172656e74 73
20536f 6f6e
204d 61796265
2073 6f7570
20766973 6974
206d7573 6963
206d75 64
206c6574 746572
6174 6564
2066 726565
20656c 7365
207069656365 73
20726f 6164
206368696c64 72656e
7374 656164
2062 697465
207368 6f70
207361 6e67
20636f6e74696e 756564
46 696e
2074616c 6b696e67
2070657266 656374
206b 697465
7a 7a
20666c79 696e67
2065 6767
20736d696c65 73
20746872 6f77
207265616c 697a6564
2042 696c6c79
206d61 696c
2065 6172
2053617261 68
6f72 64
20776f72 6473
2045 6d
2e e2809d
20616d617a 696e67
636b 6574
206c617567 68696e67
206a 6172
20776167 676564
206f72 616e6765
20 717565
207365 63
206d6f 766564
2073 697474696e67
20656e 6f756768
20636c6f73 6564
20 5a
207061 7373
2077697468 6f7574
207368696e 696e67
206d 6f74686572
67 6c79
20736d 6f
207374 616e64
20637261 62
2062 75636b
207361 696c
20726f 7065
2064616e676572 6f7573
66 6f7274
20737472 616e6765
20736563 726574
20626172 6b6564
2062 617468
207374 75
2074617374 79
206472 696e6b
204d 696d69
756e 6368
2077656c63 6f6d65
66 697368
656c6c 61
207061 77
7573 6564
69 766572
626f 617264
20637279 696e67
207768 697374
207061 7374
206865 616c
2063 65
6973 6573
206c 6f6e
2063 616e6479
206c69 76696e67
204a 6f65
20 2d
20686967 686572
63 686573
4d 61796265
206c6f6e 656c79
2070 7265
206f776e 6572
2043 68
2073686f 6573
2062656c 6965
207361 636b
206661726d 6572
50 6c65617365
206d6f72 6e696e67
6368 6f6f6c
6174 6f
6172 6d
20746f 6d
204a 656e
67 79
207377 696e6773
2064656c6963 696f7573
2070 757270
7261 6374
2073 63686f6f6c
6c6c 6965
6973 6b
207363 7265616d
207465 6163
69 626c65
20707573 68
2066696e 616c6c79
21 e2809d
207374 6f6e65
20726f6c6c 6564
2070 68
20677261 6e646d61
6c657068 616e74
6c64 6572
4d6f6d 6d79
2070756464 6c65
69 6368
207374 7265
20646f6c6c 73
6d 65
2042 6c
20676574 74696e67
20626c 616e6b
69 7265
616d 61
2070757270 6c65
206c 616b65
2061736b 73
6c6c 61
61736b 6574
2079656172 73
207472 6f75
20736865 6c6c
206d 6164
6173 6564
206361 75676874
20626c616e6b 6574
2063 6f726e
73 6574
20747265 6173757265
2077 6f7265
2072756e 73
206d 6f6e6579
75 62
2062 61736b6574
20686f70 6564
6f6e 73
2070 696c65
69736b 657273
207361 6d65
65 6f
2073696e67 696e67
61 7070
20686572 73656c66
65 79
2077 696e6773
2070 657273
20617070 6c6573
636b 73
20637574 65
2062 656e
62 72
206d 696e65
206a 65
2062 6174
20546f6d 6d79
6967 68
20706c 616e65
2067656e74 6c65
20636172 726f74
2063 726179
0a 20
2074656163 686572
2065 6c657068616e74
20636f 6174
207365 6172
2070 696c6c
2064726f 70706564
2062616c6c 73
2073746172 74
2066 6974
2074 65646479
20646179 73
7468 646179
6972 7468646179
2063 6f7572
20646f 63746f72
46696e 616c6c79
696e 6564
207761 72
20636f7572 7365
20666f7265 766572
6175676874 79
20776f 6b65
206a6f 79
206e 617567687479
20686964 696e67
207365 6564
2063 617264
2070726f6d 697365
206d 696e
206272 696e67
696c 6b
205768 69736b657273
206d6f 7374
206172 7269
207465 616368
207370 696e
20636f6f6b 6965
2063 72
2062 616e64
756d70 79
6f 6c
6174 6f72
207368 6170
2066 656e6365
20636865 65
20726f 62
20627573 68
2047 7261
20426c 7565
207468696e6b 73
207368 72
206d 696c6b
206c 756e6368
2075 676c79
2065 6173
2062 69727468646179
6172 70
206e6f 7365
20746f 7563
6f 7365
206a75 696365
205468 616e6b
2076 696c6c
206f 62
20677265 77
2062 6f77
2070 6f70
2062656c 6f6e67
73 77
2073686170 6573
20616e 7377
66 75736564
6974 6368
69 70706564
207368 617270
2046 726564
61 7373
61 696c
20637265 6174
20796f75 6e67
2068656172 74
756d 626572
73 79
6972 74
2062656e 6368
69 6572
2073747265 6574
2042 656c6c61
62 6f77
27 6c6c
204c 656f
20736565 6d
4a 61636b
2062 6f6e65
6572 7279
2077 7261
206d 61726b
206c 617465
206162 6c65
73 63
6574 6572
62 616c6c
61 6c65
2062656c6965 7665
20726f636b 6574
207a 6f6f6d
206275636b 6574
20636f 696e
20627265 6164
20726f62 6f74
20706f 636b6574
2070 6f776572
206d61676963 616c
20646972 74
20746f7563 686564
207370 6f6f6e
207368 79
206b 697373
20696e 63
20736c6f77 6c79
207368 6f6f6b
20627573 79
207477 696e73
206b 697474656e
207072 6f62
20636865 65726564
2061727269 766564
207368 616b65
206665656c 73
206c65 6d
20637261 77
207365 6174
206e65 636b
20636172 7279
20747269 70
2073746f72 6d
6c 696e67
20616d617a 6564
756e 67
207370 6f
2066 6577
65 61726564
2076696c6c 616765
6967 67
4f 4b
206265 6c6c
6c65 6d
6964 6765
207461 6b696e67
2073746f72 696573
20706174 69656e74
206772 756d7079
20666978 6564
20636f 6c6c
6f6f 7365
2070726f62 6c656d
206e 7574
757274 6c65
6f 7374
20776865 656c
47 6f6f64
20736f756e64 73
20776f6e646572 66756c
206c69 7665
206772 6179
2064 697374
6972 70
207261696e 626f77
756e 61
207761 7665
20746f77 61726473
2073 7567
20687567 65
207370 61726b
207275 6465
20647269 766572
2068 6f72
20636f 766572
6f72 73
666f7274 61626c65
207768697374 6c65
20736f6e67 73
20636172 74
204d 61726b
2063 6972
65 6d79
2077 696465
204d6f6d 6f
207361 6c
6570 656e64
4c 696c61
207265 63
2064 6573
75 6e74
656e 73
20737472 696e67
20646973 617070
6b 696e
656c6c 79
6262 6c65
207472656174 73
2073 7563
7070 696e67
2070 617468
206d65 6574
696c 696e67
207570 736574
20686f6c64 696e67
2063686565 7365
616c 6d
206d6f 6f6e
6f70 68
42 65
2074 7572746c65
20776f72 6d
2077 696c64
4f 66
6f7572 6e
53 757265
206c 6179
20687567 73
20 4e
20677261 62
206669676874 696e67
206c69 6665
206769 616e74
2064 69
207075 707079
207065 616365
206a 6f75726e
20627567 73
756d 62
72 696e67
20736d6f 6f7468
206a 6577
6164 6f77
206e6f74 65
206a6f 6b65
2062 616e
206e6f 69736573
206a6577 656c
20636c 6f7468
204a 757374
20456d 6d61
20736d656c6c 79
2073 6f7572
206d 697374
2068 6f6e6579
6f756e74 61696e
206c 75636b79
20696e 76
2073 6572
206c616e64 6564
2063 6f75
756c 6172
697a 7a79
6f6e65 7374
20 4f6e
7070 6572
206e 6574
53 74
207468 696e
2072 6164
2063 617665
61 7572
207072696e 63657373
2068 6f6e657374
206265 616b
2041 6e6e
6e 6f74
6966 65
206a 656c6c79
20647269 7665
20626f 7373
6973 61
20706172 74
20636865 77
2062616e 616e
6572 79
20736565 6b
2063616e 6e6f74
206d697373 6564
2061 6374
204d 6f6c6c79
2073746172 73
206d 6564
2062 61
6f 7665
20646f67 73
7265 6164
2073 756464656e6c79
2073 69636b
20 69676e
73 70
206f 76656e
2064726f 7665
6c 6f776572
2062 7269
207465 61
207374 6570
2073706c 6173
2046696e 616c6c79
20736865 6c66
6967 6572
206578 70
20736e6f77 6d616e
20776173 6e
20696e 7374656164
4865 79
2074617374 65
20666f 6f74
2066 6c65
2044 6f67
206d 61796265
206475636b 73
6f70 65
6572 74
4c 61746572
2073 656c
206163 726f7373
617465 66756c
2073616e64 77
2068656c70 66756c
2066616e 6379
20616476656e74757265 73
65 7374
2062 6f75676874
20776173 68
206f72 67616e
69 616e
65 7265
2063 726f7373
54 6f
206c 696e65
20676c 6f77
2052 656d79
206772 61746566756c
20636f6d 6573
20736c 6964
20666f72 676574
20636f6e 6675736564
206173 68
6c65 74
6964 79
207370 65
207075 7a7a
2070696c6c 6f77
206865616c 746879
206368 616e6765
2070 72616374
2064 697368
207a 6f6f
204f 6c6c6965
6f6f6d 79
6f 707079
2076 616c
20737465 70706564
657265 7374
206c61 7374
206c 6164
20696e74 6572657374
2063 6170
2073656c 66697368
2065 6c646572
206368 6f
6974 79
20776f72 6b696e67
2077686f 6c65
20656c646572 6c79
20656173 79
77 617264
207761746368 696e67
20737469636b 73
20686f70 65
20616e79 6f6e65
636f 6c
206d657373 79
2063 616c6d
616d 6564
2074616b65 73
207361 7665
2070 7269
20666f7267 697665
20646164 6479
206368 61736564
697a 65
697270 79
207765 616b
207465 616d
206d79 73746572
2061 76
207772 697465
207368 697274
206c6164 646572
6f 63
20776f 6c66
2074 617065
74 6f
706563 74
2073706c 617368
206c656d 6f6e
206c6567 73
20636c65 766572
2053 70
207068 6f6e65
206d 696e64
20686f72 7365
206665 6174686572
20706c616e74 73
2070657273 6f6e
206c6f6e67 6572
6964 6572
2074 696479
207374 726574
207072 6f74
2070 6f7572
206a 6f67
6f72 6b
65 766572
20656d 70
697a 7a
53 6f6f6e
2070 616e
206c 61746572
20656d70 7479
2062 61726b
20616c 6f6e67
2043 6174
53 616c6c79
207365656d 6564
2066616365 73
20626f 6f74
2042 75
2070726574656e64 6564
206c6f 636b
20636f 7a79
6262 6c6573
20736c656570 79
206c69 6674
696f6e 73
2068 756d
6974 696e67
2077616974 696e67
207374 6972
207361 766564
2073 75
2066696e 697368
6c6c 6f
207377696d 6d
206d 616368
70 696c6c
70696c6c 6172
43 6f6d65
207265 74
75 616c6c79
61696e 6564
3f e2809d
207370 696379
20636865 6572
206368 69636b
20626f756e 6365
2043 6f6d65
2073637265616d 6564
20726574 75726e
2072 696e67
20676f 6174
204c 697361
20 656e74
756c 74
2070 6f6f6c
2066 616b65
204368 69727079
64 656e
206a756d70 696e67
20446164 6479
207375 7070
2073 756368
20696e746572657374 696e67
20776f6e646572 6564
2074 6965
20636c6f7564 73
207072696e 74
2070 696e
206d697374 616b65
206672756974 73
2044 75636b79
756e 6b
206472 616e6b
6f 636b6564
207370 726179
6572 70696c6c6172
207468 6f756768
20706c 617465
2065 6167
20636174 657270696c6c6172
207374 7261
20626f7373 79
20546f 676574686572
697373 6f7273
64 6765
626f 78
206f6e 746f
2067 6174686572
6574 68
206b 69636b
2064 726577
206275696c64 696e67
2042656e 6e79
207377696d6d 696e67
207363 6973736f7273
206d616368 696e65
6c65 6272
207269 6368
2057 697468
2054 56
6f726d 616c
20736865 6570
206e 756d626572
20686964 64656e
2067697665 73
206365 6c656272
2053 74
2045 6c6c61
6f6e 74
206e 6f726d616c
6f6f 66
65 6b
2077 696e67
206272 757368
4b 69747479
206c6f7665 6c79
20667572 7279
206578706c 6f72
2063726179 6f6e73
20636c65616e 6564
2061726d 73
2074726f75 626c65
20676c 7565
206672 6f6e74
6d 656e74
697a7a 61
6163 6564
207370 69646572
2070656e 63
2070 61636b
2066 696e67
2063 686572
204d 79
20737567 6172
20706f696e 746564
2070656e63 696c
206d6174 6368
206c 6172
2063 616765
20446f67 6779
656c 70
206d 656c
20617070 6561726564
20546865 6972
2042 756e6e79
7572 7365
20707574 73
20736d656c6c 6564
207072696e 6365
6f73 617572
6f6f 70
6e 6564
2073 7572
207072 6179
2067656e74 6c79
2067 617465
204c 756e61
20477261 6e646d61
79 617264
2073656172 6368
206d6174 746572
2064696e 6f73617572
206261636b 79617264
41 6e64
206665 6172
2066 696c
206472 756d
70 61
207368 6970
20636c61 7373
20746f77 656c
20717565 656e
2067 756e
20636972 636c65
2076 616e
20736d 696c696e67
20636f75 6368
2047 6f
6175676874 6572
207465 6172
206e656172 6279
20696d 6167
20 696379
2079656c6c 6564
20617368 616d6564
20706f776572 66756c
6765 7374
207761 6e64
20717565 7374
20706c616365 73
20666c 6167
2063 7269
2053 6f6d6574
204a 65727279
48 656c70
206c61 77
6c65 76
2077 6f6d
206c 616d70
2061 66
205768 79
6f72 726f77
6963 6b6564
20776f6d 616e
2070 697a7a61
206d 6972
206c6172 6765
2064 61756768746572
20636172 72696564
204d 616d61
4d 79
20777261 70
207472 757374
206a6f75726e 6579
20676c 617373
2061 70
79 6d
5374 6f70
207472 7565
207275 62
206e65 696768
2067 6173
204a 696d
76 6f7573
72 6f72
6f6e 6573
20747269 6573
206e65696768 62
2062 616c
69 717565
20756e 69717565
206a65 6570
2069676e 6f72
20656d 62
204a 696c6c
6973 70
656e73 697665
207765 6172696e67
206672 69676874
20657870 656e73697665
20746f6d 6f72726f77
2068 7572
20676f 6573
2049 66
697474 6572
206c6f7665 73
2064 697a7a79
2042 65
63 6564
207765 697264
207361 66
2064 6967
20616e74 73
7567 67
7261 6964
20746865 7365
206d6972 726f72
206865 6c6c6f
2064616e63 696e67
206368 617365
20426f62 6279
207370 72696e67
207265 67
206166 72616964
207363 6172
206e6f74 68696e67
2042 72
7261 7373
6172 72617373
20706f 6f72
20667269676874 656e6564
2054 696e79
6e64 7061
6d 6572
6b 6e
207768 697370
207465 7374
206e 6572
206c61 7a79
20656d62 617272617373
20656167 6572
2063 616e64
6966 66
2070726f74 656374
61 77
20746f6d 61746f
207374 6f6f64
206465 7374
6e 657373
6b6e 6f776e
20737563 63657373
206e6572 766f7573
6262 79
2073706c6173 686564
2070757a7a 6c65
206272 69646765
2077 6973
2077 6970
20756e 6b6e6f776e
2070 6179
20636c 6179
2062 616b65
20696e63 726564
20696d70 72657373
20676f 6c64
2067 696767
2067 656e
20646563 6f72
206372656174 697665
76656e74 75616c6c79
696e 61
206665 6574
6572 61
20696e63726564 69626c65
2052 6578
2074 656e74
20736f 6c
20736f 636b
2073616e6477 696368
206c65 6164
207465 657468
207377 616e
616e 79
20757365 66756c
20636c6f 636b
204d 617279
2048 6f77
7574 65
75 616c
20737465 616b
20726573 70656374
20626f72 696e67
2042 697264
2042 656172
626572 7279
2073747261 77
20737175 617265
20736f 6170
20646973 636f
6c 766573
20707265 73
206d6978 6564
2066 6f6f6c
20636c6f73 6574
6f77 6564
20706f74 61746f
207065616365 66756c
2070 756d70
206d 61736b
206b6e 6f636b6564
63 7265616d
616972 73
207768 616c65
207377 6f7264
206d7973746572 696f7573
2066616d 6f7573
2062 75726e
7570 6964
546f6d 6d79
2068 6172
2067656e 6572
206265 616e
20416e64 79
77 65
72 61746564
2079 6f67
20736f 6c64
207368 61726b
20616e7377 6572
20 33
207363 6f
63 69656e74
62 6c6564
6172 6c
20776f756c64 6e
2072 7567
20706f6c 697465
206b 69636b6564
206665 6564
2050 6c65617365
6572 7269
63 6f6d
20736e61636b 73
206d65 6173757265
206a 616d
20646973 67
20616e 6369656e74
2072656c 6965
20636f726e 6572
20626c 6f77
6f 6e64
207370 616365
206e6f 697379
2065 7363
7265 656e
6f74 65
696d 70
207370 72656164
2073636172 66
206272616e 63686573
6f726d 6f7573
207374 75706964
207061696e 746564
2063686f 636f6c
2044 6f6e
72 6f62
2073686f 65
2072 6f756768
206d6172 6368
20656767 73
20776167 6f6e
20706177 73
75 6365
20737475 6479
206d6f6d 73
206672 757374
2064697367 757374
206465 6164
2064 7567
206372 6f776e
726f62 65
2074 65727269
20666f6f6c 697368
2062 61726e
20536f6d6574 696d6573
656e 6e79
44 6164
20737465 616c
207365 6c6c
2072 617265
2070726573 656e74
206d 6973
20656e 6f726d6f7573
676574 61626c65
207665 67657461626c65
20756e6465727374 6f6f64
207363 617265
2073616c 6164
206d6564 6963
2064697367757374 696e67
2063686f636f6c 617465
2062616e616e 61
206261 6c64
6967 686564
6564 69656e74
63 6f726e
6164 6f
207374 756666
206d65646963 696e65
20686572 6f
2067656e6572 6f7573
20636c 6170
66 6963
206772 6f7570
2067 6f6f7365
20646966 666963
2062 6974746572
70 6573
207468 69636b
20726f 6172
2070657266 6f726d
206d75 7368
206672757374 7261746564
20646966666963 756c74
20627265 617468
2053616d 6d79
20496e 7374656164
2074 69636b
20736d616c6c 6572
207368 61646f77
206d656c 6f6e
206d61726b 6574
20636f766572 6564
2050 65
756974 6172
2074617374 6564
206f72 64
206f62 656469656e74
2067 7569746172
726f 79
70 6f7274
6f72 7279
6d 62
207761 6b65
616c 6b
206c61 62
206861 6e67
2068 6f726e
2064657374 726f79
2053 6f6d65
696e 616c
6173 736573
20746f 7567
207265 66
206d 6f756e7461696e
206d 6f74
20626f72 6564
206173 6c656570
61 6b696e67
54696d 6d79
207768 696368
207461 75676874
207374616e64 696e67
7573 75616c
6c 616e64
2072656c6965 766564
2068 61726d
20626563 6f6d65
204272 6f776e
20746f7567 68
207465727269 626c65
2073 756974
206a6f696e 6564
756e67 6c65
6174 746572
616c 6f7573
20737175 617368
207065 62626c65
206d757368 726f6f6d
206d6f 76696e67
206a65 616c6f7573
206578706c6f72 696e67
6967 696e616c
66 746564
616c 73
20796f7572 73656c66
20706172 726f74
206b6e 696665
206a 756e676c65
206164 6d
546f 676574686572
4865 7265
20756e 757375616c
2074 756e
2070756d70 6b696e
20646973636f 766572
20636c65 6172
206173 6b696e67
2073706f 696c6564
20707269 7a65
2064 756c6c
756c 62
6174 6368
2073756e 66
2066 6174
20636869636b 656e
2074 69676572
20706f70 636f726e
206e7574 73
206d69676874 79
2074686f75676874 66756c
2068656172 73
2066 696e65
20636f6d 62
2062 756c62
756d 65
6d 70
6964 656e74
2076 617365
207477 697374
20746f6f 6c
207374 7269
2073656564 73
2073 717565
2068 6179
2050 6f707079
7261 67
6572 6365
206f72 6967696e616c
206669 65726365
206472 6f70
20 696e64
20736e 6565
20656e64 696e67
2064726177 696e67
2063 6f70
2057 696c6c
207468616e6b 66756c
206973 6c616e64
20636172726f74 73
756d 7379
496e 73696465
207370 656e74
2072656c 6178
206d75 6666
20656d62617272617373 6564
20636865 6170
2063 726f
7365 6c766573
2074726f75 626c6564
206d 6963
206b6e6f77 696e67
20666f 6c64
20656e 67
20636c 6f776e
20626c 6f6f6d
2061 756e74
6f74 6f
636f6d 666f727461626c65
41 7265
207465 6d70
2073756e66 6c6f776572
20726563 6f7264
206672 6f776e
2066696e64 696e67
2062616c 616e6365
2054 72
20756e 636f6d666f727461626c65
206c6f 7365
20686174 73
20636865 7374
204d 616e79
20 27
73 6572
69727374 79
6365 616e
2073686f 6f74
206f 6365616e
206775 657373
20657863 6974696e67
2063 6f6e65
20616476656e74 7572
2061 6464
2053 756e6e79
2041 6c
78 69626c65
696e 657373
696c 74
207374 616d70
206c69 66746564
206163 6f726e
79 616c
6f70 617264
64 6c65
20747269 636b
207365 616c
207363 6174746572
20636c 756d7379
204a656e 6e79
616e67 6c65
6167 6573
53 6f727279
207772 6f7465
2070617374 61
2068616972 79
2063 757368
20616476656e747572 6f7573
6c 616365
57 68657265
20756e 6c
207069636b 73
206e65636b 6c616365
206c6f 79616c
20637261 7a79
20636174 73
20626f 6479
206172 726f77
74 69
6572 72696573
2074656c6c 73
20737475 6262
20686f 7365
206861726d 6c657373
206578 616d
2064 6570656e64
20636f6d 666f727461626c65
20636f 7374
20627261 6365
2062 657272696573
78 696f7573
7572 6b6579
69 616e74
616d 6f6e64
61 70706564
2073656172 63686564
2064656c 69766572
20626568 617665
74 7469
6865 747469
6167 6865747469
206f7267616e 697a6564
20656e67 696e65
206469 616d6f6e64
20616e 78696f7573
67 75
6570656e64 656e74
4d 6f6c6c79
207374756262 6f726e
2072656d 696e64
206d6f 76
2066 6973
2063726179 6f6e
20636f6c6c 656374
6c 69676874
207468 6972737479
2074 75726b6579
207377 65
207374726574 6368
207363 72
207072616374 69636564
20706c6179 66756c
20456d 696c79
68 6f7374
616e 676564
20776f72 64
2074 696564
2070 6972
206d61696c 626f78
206a 7567
20676c 6f6f6d79
2066 726167
20656e 76656c
20656e 76
206275 62626c6573
6c 7068
696c6c 61
64 696c65
636f 64696c65
616e74 73
20796f7572 73
207370 61676865747469
207265 70
2072 61636564
207072 756e
20706f6c 696365
20696e64 6570656e64656e74
20666c65 7869626c65
2063726177 6c
2062617468 726f6f6d
20626172 626572
48 6f77
2073 696c
207072 6f
20657363 617065
206465 6572
20637261 636b
2045 76656e
20706967 65
2070617373 6564
206d6f74 6f72
206c69 7a
2067 686f7374
2066726167 696c65
20 55
61 6666
206e656564 73
206a6f 6c6c79
20646570656e64 61626c65
206465 6166
2063656c656272 617465
7368 696e65
69 6f
20776865 6174
2073746f 7665
2072 6f6f66
2072 6174
2066 6967
20646f 7665
20646f 6c7068
20636865 7373
206265 6573
205768 696c65
63 6964656e74
207374 6174
207261 76656e
206c65 6f70617264
20666c 617368
2063726f 636f64696c65
20627269 6c6c
20617474 6963
6e 6963
2079 61726e
2073756e 67
2073686f77 73
207061696e 74696e67
2070 72657373
206d 6170
206c6f 67
206578706c 61696e6564
206368 616e676564
206272696c6c 69616e74
20626f79 73
67 726f756e64
546865 6972
49 66
207765 616c
207468 75
20706963 6e6963
2068756d 626c65
20636f6c 6f7572
207a 6970
20747269 636b73
207368 69766572
206d 696c6c
2063726177 6c6564
20626f 617264
20 6572
6e 656c
68 6970
207573 696e67
2074656d70 6c65
2069676e6f72 616e74
20656e76656c 6f7065
206368 6f6f7365
77 656574
6c 6173736573
69 76
4d 65
4d 616d61
2073756e67 6c6173736573
2073 656e64
207275 696e6564
2068 6f6f70
20667269656e6473 686970
206672 616d65
206368656572 66756c
2062616c6c6f6f6e 73
206176 6f63
6e 6574
6d 6574
696e 617279
207261 6674
20706f70 756c6172
207065 70706572
206b6e 6565
20666f 6c646572
20636f756e74 6564
206275 696c74
20626f7474 6f6d
20626174 746572
206163 636964656e74
6d 6f7374
6964 646c65
207761 766573
207374 6f6e6573
2073706f74 746564
20726f 7365
2070 616e7473
2068656c 6d6574
2064656c6963 617465
20636f6d70 6574
77 6f726b
756c 75
6967 61746f72
45 76657279
20747269 616e676c65
20746f 617374
2073756e 7368696e65
207370 696c6c
207363 7265656e
206b697373 6564
206a 61636b
20656e76 696f7573
756d70 6574
6665 65
66 666565
6572 61626c65
207472 756d706574
207374 616765
2073 6967686564
206d6973 657261626c65
206d 6964646c65
206c6f7564 6572
206c697a 617264
20636c65616e 696e67
2063617265 6c657373
20596f75 72
79 696e67
6974 686572
4a 616e65
207761 6e646572
20766567657461626c65 73
2074756e 6e656c
2073746174 7565
20736572 696f7573
207363 616c65
2070696765 6f6e
2070 6f77
20696d7072657373 697665
20686172 7368
2066696e67 6572
20616c 6d6f7374
20 4e6f
7365 756d
6961 626c65
207361 696c6564
206d61 7a65
20686f 7070696e67
206272616365 6c6574
20626f72 726f77
2062656c 74
20616c6c 696761746f72
2053 68
20736c 6970706564
206e6f 7379
206e6170 6b696e
206d75 7365756d
206d65 616e74
206775 617264
20666967 757265
20656172 7468
546865 7265
20776173 686564
207461 6b656e
207361 7573
20706f 7374
2070656e 6e79
20636f6d 706c
2062 696e
20617474 72616374
4d 756d
2072656c 6961626c65
2072 68
206e6569676862 6f72
206d6f76 6965
206a656c6c79 66697368
206a61636b 6574
2068757274 73
2068617070 696e657373
2067 6172
20636f 66666565
2063 72696573
2063 6f6f
6374 6f70
626572 72696573
206f7264 696e617279
206b6e 69676874
2067 6f72
2066696c 746879
2061747472616374 697665
6173 6572
207765616c 746879
207368 6f7265
20726164 696f
206f6e 6573
2067 656d
2063757368 696f6e
2063 616d
7574 6f6d
75746f6d 6f62
75746f6d6f62 696c65
697070 6572
2077616c6b 73
207065 616368
206d756666 696e
206d6167 6e6574
20666f72 77617264
2063 6162
20626f78 6573
2062656c6f6e67 6564
6c 697665
2074 6167
207368656c6c 73
207368 616465
20706f7572 6564
206e6f 64
206c6f 636b6564
20676f72 696c6c61
2063616d 657261
7a 7a79
70 61636b
6c6c 6970
6c6c6970 6f70
207768697370 65726564
20726567 756c6172
2070657273 697374
206c6f 6c6c69706f70
20666c 75666679
20646f6c7068 696e
20636162 696e
20626f6174 73
20616e7377 65726564
2061 75746f6d6f62696c65
6f6e 79
6578 74
61 707079
2074 696d6573
206e6f 6473
206769 76696e67
2064726177 6572
20646573 6b
64 6f6d
20736d6f 6b65
207361696c 6f72
206d75 6c65
206c6f 6164
2066 6f7572
20637265 617465
20636f6d706574 6974
204d 697373
7574 68
6f6d 6573
63746f70 7573
636f 61
63 6c6573
20747261 76656c
20736179 696e67
206c6f74 696f6e
206a75 646765
2067 756d
206368 75
696e6b 79
6574 65
2077 69746368
207477 6967
207374726f6e67 6572
20736e 696666
20736872 696d70
2064656c 69676874
20637570 626f617264
20636875 626279
20616e 67
20546f 646179
204a 616b65
75 6e64
6963 74
67 696e67
47 6f
2077 6f6f6c
2073756363657373 66756c
2072657475726e 6564
206c69 6272
20696e76 69746564
20686f757365 73
20676172 616765
206275 62626c65
7572 62
657373 6965
2073757070 6f7274
2073686f77 696e67
206e696365 6c79
206e656564 6c65
206d6f 6c65
206c697665 6c79
206c65 616e
2068656c70 6c657373
6d62 7265
5768 6f
2079 6574
2075 6d627265
2070657273697374 656e74
206d6f 646572
2068656c70 73
206772 6f776e
2066656172 66756c
2064 6f756768
20616c 657274
6965 66
616e 7574
207472 756e6b
2073717565 65
20736f6c 7665
207368 696e65
2073636f 6f74
20726164 697368
20676574 73
206672 69646765
20647265616d 73
2064697374 757262
20636c 7562
616e 676572
2076616c 7565
20736c656570 696e67
206f 63746f707573
206d6f646572 6e
206c69 636b6564
206c 6f77
20646563 696465
20636f6f 6b6564
20626564 726f6f6d
204c 756c75
6f 696e
207265 7065
206c6f7564 6c79
206372656174 757265
206365 7265
20636172 70
20626f756e 636564
6f74 746572
20776973 686573
20776179 73
20756e 636c65
2074 697265
2074 616e6b
20737065 6564
20737065 616b
20736f72 74
2073 6c65
207175 6172
2068 697665
2064 697665
2063 697479
2062 617365
206163 6365
2053 6e
20 6f74746572
656e 7365
617a 7a
20756d627265 6c6c61
207472 757468
20746875 6e646572
2073706c 6974
206c6561726e 696e67
2068617264 6572
2068 697070
2067 796d
206572 61736572
2063616e64 6c65
6f72 61626c65
53617261 68
207374 6174696f6e
207370 656e64
20726570 616972
206c 6974
78 79
7269 63
696c 7479
63 7574
206f72 646572
206d 6f70
206d 696c64
206775 696c7479
2066 6174686572
2063686572 72696573
206368 616c6b
2063657265 616c
79 65
756c 6966
6972 6f6e
42 696c6c79
20776865656c 73
207765 656b
2076 696e65
207468 696566
2071756172 72656c
20706f696e 74696e67
206a6577656c 7279
206a 6574
20666c617368 6c69676874
20636f 636f61
20626967 67657374
746572 6e
6174 69656e74
20736f 6172
2073 696e6b
206b6e 6f74
20696d70 617469656e74
2068 6f6d6573
20677261 6365
2066 6f756e7461696e
206361 756c6966
206361 6374
206164 6f7261626c65
205472 7565
2052 6f62
20 6564
67 656e
6173 696e67
20706f77 646572
206c696272 617279
2068617070656e 696e67
2063617270 6574
2063616374 7573
20737765 61746572
207374 7265616d
20736b 6970706564
2070656e 6775
206f6666 696365
20686572 62
20666f72 7468
2063 617365
74 656e
6b65 6570
6972 6974
61726d 696e67
426f62 6f
207374 616666
207368 69656c64
206c 79696e67
206861 6c66
20677261 6e647061
20666f72 6b
20666c 757465
20666973 686572
20446f 6c6c79
7261 6765
72 6e
6f72 79
6f62 79
6a 656374
6973 746564
207768656e 65766572
2068697070 6f
2068616e64 6c65
20677261 706573
206368 61726d696e67
6573 646179
617373 696f6e
2076616c 75
20747269 70706564
20736b 696e
2066656174686572 73
20636f756e74 696e67
206361756c6966 6c6f776572
20616e67 656c
7a 6564
70 6564
6c6576 61746f72
616368 74
207469636b 6574
207468696e 6b696e67
207468656d 73656c766573
2074 6170
207374726177 6265727279
20736c65 7074
206d6172 7279
206c 6564
206b6e6f77 73
2068 756e74
2065 6c657661746f72
20646573 69676e
2061766f63 61646f
2050 65746572
77 6173
776173 686572
6c657068 6f6e65
6564 79
2079 61636874
20777261 70706564
207465 6c6570686f6e65
207370 756e
20676966 746564
2065 76656e7475616c6c79
2064697368 776173686572
20636f6d706c 61696e
20636f6d7065746974 697665
656c6c 6967
20736b 6970
20736872 696e6b
20696e74 656c6c6967
20657863 697465
20 69726f6e
4d 756d6d79
207472 6179
20746f77 657273
207361 756365
207175 6974
207068 6f746f
2068616972 637574
20676174686572 6564
20666c65 61
20646973617070 6f696e
20636f6d70 617373696f6e
7269 6c6c
6174 6573
2077 697265
20706f 6c65
20706f 656d
20706972 617465
206e 75727365
2067696767 6c6564
206465636f72 617465
2064 65746572
20616e 6368
2054 77656574
2052 6f7365
756c 616e6365
6f70 6c
6572 6f706c
656c 657279
62 756c616e6365
4a 696d
207761 6666
2076616c75 61626c65
20746f 726e
20746f 65
207368 617065
2072657374 6c657373
207175657374 696f6e
206861 6d
20656172 73
20637269 636b6574
20616e6368 6f72
20616d 62756c616e6365
2061 65726f706c
46 6c75666679
2079 6177
2076 696465
20736c6964 6573
206e 756d62
20686f74 656c
206465746572 6d
20627574746f6e 73
20626172 72656c
6973 696f6e
6174 73
6167 6564
6163 6865
47 697665
20737472 616e676572
20736574 74
206564 6765
626f 6479
6174 696e67
207a 6970706572
2077 696665
20756e6c 6f636b
20747261 696c
2074656172 73
207368 7574
2073 69676874
20706174 7465726e
206e756d62 657273
206d65 616c
2063 656c657279
2062 756c6c
6f 6c64
207765 696768
20747261 70
207370696e 6e696e67
2073616c 74
207269 6262
2070 6974
206d65616e 73
206c61756768 73
20696e74656c6c6967 656e74
20666973686572 6d616e
206469736170706f696e 746564
20636f6d70617373696f6e 617465
20627573 686573
204a696d 6d79
2042 6f756e
64 656c
3f22 2e
2070 6c65
206d6f 64656c
20636f6d70 7574
2063617264 626f617264
2062616e616e 6173
7370 6974
73706974 616c
6b656570 6572
6965 77
6865 6164
2077616c6c 73
2076 696577
20737572 66
20736f6c64 696572
207065 6172
206e6577 7370
206d 7567
206a75 696379
20696e 6b
20686f 73706974616c
2065 6974686572
2054 6f6279
2050 657465
204b 696d
7175 6974
71756974 6f
6f7068 6965
6465 7374
207368 6f7274
2072 6964
206f 696c
206d 697474656e
2063 757274
2062697264 63
2061 64646564
6e 616d
656e74 696f6e
4d 72
27 64
20737563 6365
207370 656172
2073696c 766572
20736166 656c79
20707265 70
207065 65
2070 6170
2070 616c
206e 61696c
2064697374 616e74
2063757274 61696e
206269726463 616765
205065 6f706c65
7573 686564
73 717569746f
2122 2e
207370696c6c 6564
206d6f 73717569746f
20656e 63
20637269 62
7574 6573
7572 696e67
7570 6572
72 6f6e
66 61
61 76696e67
20796f67 757274
20776970 6564
2074 756d6d79
2074 61736b
20726f 6465
207175657374 696f6e73
20706c6179 67726f756e64
207061696e 746572
207061 6c65
2070 75727365
206c69676874 73
206c6162 656c
20647265616d 6564
20636f7374 756d65
20636f 696e73
2063 6f62
2062696b65 73
2062 756d70
204275 7a7a
70 6172
207375636365 6564
207370 69726974
2073686f 636b6564
20727562 626572
2070726574656e64 696e67
206d6f746f72 6379
206d696e 75746573
206772616365 66756c
20676c 6f7665
206165726f706c 616e65
204f 4b
7572 6368
6f70 746572
6f63 6572
696e 6f636572
6963 6f70746572
6174 656c79
61 6974
2c e2809d
207374 61636b
2073617573 616765
2070726f 76
2070616c 616365
2070 6f72
206974 73656c66
2068656c 69636f70746572
2066616c6c 73
2064 757374
20636f6d707574 6572
20636f6c6c 6172
20636f 616c
206368 61696e
204c 6974746c65
75 656c
7374 616c
72 69676572
7269676572 61746f72
6e616d 656e74
696e6f636572 6f73
2073636f6f74 6572
2070 756e
206f72 6e616d656e74
206b6e 6f62
206b696e64 6e657373
20637279 7374616c
7563 6574
2073746570 73
20726f 64
20706172 616465
207061 636b6564
206f 616b
206d 656c74
206c 696d65
20676f 6c66
2067 656172
206661 75636574
2061 78
2054 65646479
756d62 6c6564
207665 6e64
207468 6f7365
20726566 726967657261746f72
206e65777370 61706572
206d6f 64657374
206c69 65
206c65 617368
2068 6f7572
206579 65
2062617365 62616c6c
204576657279 7768657265
7567 676564
726577 6f726b
6c6576 6973696f6e
696c 6f74
63 696e67
49 73
207365 706172
2073 75706572
207268 696e6f6365726f73
207069636b 696e67
206d6174 74
206d616b65 7570
206c69 63
20686174 65
206669 7265776f726b
2066 6f67
20647269 76696e67
20646973617070 6561726564
20636f6d70 6c6574
2063 61626c65
2062726f74686572 73
206176 61696c
2042 696c6c
7374 7269
616d70 6f6f
2076696465 6f
207465 6c65766973696f6e
207377696e67 696e67
20736f 6661
20736572 7665
20726573 63
2070 696e65
206f6e 696f6e
206f66 74656e
206e6f 76656c
206c6963 656e7365
20696e 7365
205370 696b65
2047 697665
74 696d65
72 6f7068
61 6b6564
57 656c6c
207370 656c6c
207275 62626564
20706f6c 697368
206d6564 616c
206d616e 61676564
206d 617468
206861 6c6c
2068 6f6f6b
2064657465726d 696e6564
20637570 73
206368 75726368
206178 65
20617661696c 61626c65
2043 6c
2042697264 79
7765 62
726f7068 6f6e65
2074616c6c 6572
20737061726b 6c79
207363 726577
20706f72 6368
206d697373 696c65
206d65 61646f77
2064726177 696e6773
20646973617070 656172
20636f6f6c 6572
20636f62 776562
20626167 73
20616c 61726d
204d 756d
2046 6f
2042 6574
7374 61697273
6874 7562
64 726f6265
63 6b6579
6172 7279
20776172 64726f6265
2076656e64 6f72
2073746172 6564
2070656e6775 696e
206d6574 616c
20686f 636b6579
206772 6f776c
206469 617279
20636c696d62 696e67
20626f6f6b73 6865
20626174 68747562
206261736b6574 62616c6c
2062616e64 616765
20 6967
7573 6961
7265 616479
6c 6f6f
68 75736961
6572 63
42 7965
207665 696c
207468 72656164
20726f6c6c 696e67
207269 6365
206f 73747269
206d696e 6572
206d65 6174
206d 6179
206967 6c6f6f
20687572 7279
20676173 706564
20656e74 6875736961
2063686572 7279
20626f6f6b736865 6c66
20626174746572 79
20616c 7265616479
204a6f686e 6e79
6f6d 6564
57 616974
52 65
207377 756e67
20737475 64
207374726574 63686564
20726f 6f74
2072 697365
20706170 657273
206f7267616e 697a65
206d6167 617a
206b6e 6f636b
206974 6368
20696e7365 6374
2068756e74 6572
20677261 7065
206578706c 61696e
2063 6f6d6574
20536e 6f77
2050 697070
766572 7365
697374 6f6c
6166 6665
53 6565
41 6c
206f62 6a656374
206f 6b
206e6f74 696365
206d6f746f726379 636c65
206d6963 726f70686f6e65
206d617474 72657373
206d 756d6d79
206c 756d626572
2062 696379
726963 616e65
6e 676572
20736e 6170
207265616c 69736564
207265 77617264
2070 6973746f6c
2070 696c6f74
206d757374 61636865
20696d70 726f
20666c 616d65
206578 657263
20656e63 6f75
20647265616d 696e67
2064 657373
20636f6f6b 696e67
206172 67
6f6d6574 6572
6c63 616e
6173 70
61 756c
47 7261
2077696e 746572
2077616c6c 6574
20766f 6c63616e
20756e 7061636b
207472 6f7068
20737567 67657374
20736865 6574
206a6f6b65 73
20666c 6f7572
2066 6f75676874
20626c61636b 626f617264
205a 6f6f6d79
726d 6f6d65746572
6c 746572
6970 65
69616e 6f
6163 686573
207065 616e7574
2070617374 7279
206e6574 776f726b
2066616c6c 696e67
206275636b 6c65
20626c 696e
2062696379 636c65
204c 6565
61 6964
4f 756368
20766f6c63616e 6f
2076 69
20747275636b 73
2074726f7068 79
2073756e 736574
207368 616d706f6f
2072 616b65
2063616c6c 696e67
2063 616d70
2062 656e74
616b 79
207765 6570
207374 6f6d
207072657373 6564
207072616374 696365
2070 69616e6f
206f73747269 6368
206e65 6174
20647261 696e
20626565 66
20617474 616368
2050 616e6479
7572 6564
6c 696573
617370 6f6f6e
616e67 75
20747261696e 73
207465 6173706f6f6e
207377656574 6965
207374 61626c65
20736865 6c746572
20706f 6b65
207061636b 616765
206d65 6d
2068756d 616e
20686f7572 73
2068616e67 696e67
2068616d 6d6572
206275 7279
206170 726f6e
756d 6d6572
626f 6c
6172 6f6f
616e67 61726f6f
20747261 636b
20737175697272656c 73
20736e 65
2073 796d
2072 6167
20706174 6368
206f6666 65726564
206d657373 616765
206d6172 63686564
206b 616e6761726f6f
20696e 73
2068 7574
20656e6a6f79 696e67
20646973636f766572 6564
206372 616e65
20626c 6f757365
20616761696e 7374
20 6f77
7a 6167
75 6265
706c 6179
6967 7a6167
63746f72 79
2075 72
2074 756265
2073796d 626f6c
20736b 756c6c
20736b 697274
207072756e 6573
2070617373 706f7274
206d6167617a 696e65
206c 656e64
206c 616e6775
206661 63746f7279
20656172 6c79
20646973 706c6179
204a 6f
6174 757265
207374 61697273
2073686f 76656c
20707265 76656e74
20706565 6b6564
206e 6174696f6e
20686f6c64 73
2066726f67 73
2066696e67 657273
2066 75656c
20657863697465 6d656e74
2046 726f
7374 6963
4c 6974746c65
20756e 69766572
2074 656e
2073 6f6e
2072 6f74
20706572 6d
206f6e 6365
206c69 70
206a6f75726e 616c
20656e746875736961 73746963
2064657373 657274
20636865 636b
2063617374 6c6573
2063 656c6c
20626174 6865
206163636964656e74 616c6c79
205a 6970
204c 6f6f6b
2042 6573736965
6c65 746f6e
6b65 6c65746f6e
20796f67 61
20746865 61746572
20706f 70706564
206f70656e 73
206f 79
206b6e 65
206a 756e6b
2068617070 696572
2066726565 7a
20666f6f74 62616c6c
206375 6265
2044 616e
69 756d
69 656e6365
6666 6963
207a6f6f6d 6564
20746865 726d6f6d65746572
2074656c6c 696e67
207368 616b696e67
2073 6b656c65746f6e
2072656164 696e67
2070 697065
206d6174 63686573
206c6f6f 70
206865 646765
2067726f77 696e67
2066 697665
2063 6f7264
2062617468 726f6265
20616c6c 6f776564
204865 7265
204275 7a7a79
7879 67656e
696e 6174696f6e
63 6f6d65
617a 6f72
20736c 697070
2072657374 6f7265
2066617374 657374
2064697374 616e6365
20646973 6167
20 e280
6e 6579
696f6e 617279
696e 6573
696374 696f6e617279
207374 756d626c6564
2070696e 6368
206c697374656e 696e67
206861 6e676572
686572 6f
63 617365
207669 6f6c
207375706572 6865726f
2073746972 726564
2072696262 6f6e
20706c616e 6574
207065 656b
20676f 616c
2066696c 6d
2064 696374696f6e617279
2061646d 697265
2061 68656164
66 617374
53 68
4a 6f65
2076696f6c 696e
20747261 7368
20746f 696c65
207375727072 69736573
20737469636b 657273
207265 7665727365
2068656c70 6572
2067 617a
20636f6d706c6574 65
206368 6f7365
20627269 636b
20616c 697665
2054 696e61
204d 756d6d79
617374 6963
6172 69616e
20737472 756767
2073746f70 73
2073 7562
20706f 707079
2070 6f6e79
206a756d70 73
206368 6173696e67
756e64 7279
706c 616365
6965 7374
63 75
6170 6f6e
4a 696c6c
